code --install-extension christian-kohler.path-intellisense
code --install-extension cmstead.jsrefactor
code --install-extension dbaeumer.vscode-eslint
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension infeng.vscode-react-typescript
code --install-extension joshpeng.sublime-babel-vscode
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension konradkeska.subliminal-next
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension MariusAlchimavicius.json-to-ts
code --install-extension mikestead.dotenv
code --install-extension ms-vscode.sublime-keybindings
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension naumovs.color-highlight
code --install-extension planbcoding.vscode-react-refactor
code --install-extension rafamel.subtle-brackets
code --install-extension shardulm94.trailing-spaces
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension wayou.vscode-todo-highlight