code --install-extension andys8.jest-snippets
code --install-extension bigous.vscode-multi-line-tricks
code --install-extension christian-kohler.path-intellisense
code --install-extension cmstead.jsrefactor
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension dbaeumer.vscode-eslint
code --install-extension deerawan.vscode-dash
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension infeng.vscode-react-typescript
code --install-extension joshpeng.sublime-babel-vscode
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension konradkeska.subliminal-next
code --install-extension MariusAlchimavicius.json-to-ts
code --install-extension mikestead.dotenv
code --install-extension ms-vscode.sublime-keybindings
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension naumovs.color-highlight
code --install-extension PKief.material-icon-theme
code --install-extension Prisma.vscode-graphql
code --install-extension rafamel.subtle-brackets
code --install-extension ramyaraoa.show-offset
code --install-extension shardulm94.trailing-spaces
code --install-extension shyykoserhiy.vscode-spotify
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension TzachOvadia.todo-list
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension wayou.vscode-todo-highlight
code --install-extension wmaurer.change-case
code --install-extension yzhang.markdown-all-in-one